<?php
// Heading
$_['heading_title']         = 'Работа с файлами Excel';
$_['err']                   = 'Возникла ошибка с товаром. ';
$_['sheet_prod']            = 'База товаров в программе';
$_['file_name']             = 'Выгрузка базы товаров';

//table head
$_['avito']                 = 'Avito';
$_['drom']                  = 'Drom';
$_['brand']                 = 'Марка';
$_['model']                 = 'Модель';
$_['mod_row']               = 'Модельный год';
$_['cat']                   = 'Категория';
$_['podcat']                = 'Подкатегория';
$_['name']                  = 'Название товара';
$_['vin']                   = 'Внутренний номер';
$_['cond']                  = 'Состояние';
$_['type']                  = 'Тип';
$_['note']                  = 'Примечание';
$_['cat_numb']              = 'Каталожный номер';
$_['comp']                  = 'Применимость';
$_['stock']                 = 'Склад';
$_['still']                 = 'Стеллаж';
$_['jar']                   = 'Ярус';
$_['shelf']                 = 'Полка';
$_['box']                   = 'Коробка/Ячейка';
$_['price']                 = 'Цена';
$_['quan']                  = 'Количество';
$_['c_price']               = 'Цена комплекта';
$_['c_heading']             = 'Комплектность';
$_['c_whole']               = 'Способ покупки';

// Error
$_['error_install']         = 'ВНИМАНИЕ! Папка INSTALL до сих пор существует, для повышения безопасности рекомендуется её удалить!';

