<?php
// Heading
$_['number']         = 'Товарная накладная №';
$_['seller']         = 'Предприятие: ';
$_['buyer']         = 'Покупатель: ';
$_['pnum']         = 'П/П';
$_['pname']         = 'Наименование товара';
$_['pstock']         = 'Склад';
$_['vnutn']         = 'Вн.номер';
$_['quant']         = 'Количество';
$_['price']         = 'Цена';
$_['sum']         = 'Сумма';
$_['qtotal']         = 'Итого:';
$_['totalq']         = 'Общее количество:';
$_['totals']         = 'На сумму:';
$_['countnames']         = 'Наименований:';
$_['stockman']         = 'Отпустил: /';
$_['takeman']         = 'Получил: /';
$_['ot']         = ' ОТ ';
