<?php
// Heading
$_['heading_title']         = 'Продажа/списание товара';
$_['lable_vn']              = 'Введите внутренний номер детали';
$_['notice']                = 'Внимание! Спишется только одна деталь. Расходная накладная будет выведена для одного товара.';
$_['success']               = 'Товар успешно списан. Информация по операции занесена в систему.';

$_['err_quan']              = 'Указанное количество превышает количество товара на складе или недопустимо!';
$_['err_mess']              = 'Ошибка списания товара';
$_['err_empty']             = 'Заполенены не все поля!';
$_['err_vin']               = 'Не введён внутренний номер!';
$_['err_mysql']             = 'Произошла ошибка внесения в данных в  систему. Повторите попытку снова либо обратитесь к администратору.';


// Error
$_['error_install']         = 'ВНИМАНИЕ! Папка INSTALL до сих пор существует, для повышения безопасности рекомендуется её удалить!';

